￥
･
～
＿
Ｑ
？
＝
；
：
，
＋
）
（
％
＃
＂
！
﹉
️

龄
齐
默
黑
麽
麼
麻
鸡
鲁
魅
鬼
高
骗
骑
验
骂
马
馬
香
首
馈
饿
飞
风
额
题
颗
颖
颔
频
领
预
须
顺
项
页
顯
額
題
音
鞡
面
靠
非
静
靖
露
需
電
零
雨
难
障
隔
隐
随
险
除
院
限
降
陆
际
附
阿
阳
队
阅
闷
间
问
闭
闪
门
間
開
长
键
错
锁
销
链
银
钻
钱
钮
钟
针
鐘
錢
銀
鉴
金
量
重
里
醒
醉
配
都
郭
部
郁
邮
邦
那
還
邀
遗
道
遍
遇
逾
造
速
通
途
递
逐
透
选
适
送
退
迟
连
违
远
进
这
还
返
近
运
过
迅
迁
达
边
辨
辣
输
较
载
轻
软
轮
转
车
轉
身
跳
路
跪
跨
跟
跑
趴
足
趣
越
超
起
赶
走
赢
赞
赚
赔
赎
资
费
贷
贵
购
质
货
账
败
责
财
负
賬
費
貸
貨
象
谢
谈
调
谁
请
说
误
语
详
该
询
诞
话
试
诉
识
评
证
访
设
许
记
讯
议
让
讨
认
订
计
證
請
說
誉
話
証
記
言
解
角
觉
视
规
见
見
要
西
装
被
袋
衰
表
补
行
融
蛮
號
虑
薇
蔽
蓝
蓄
董
营
菜
获
莲
莞
荐
草
范
苹
若
苏
花
芯
芝
节
色
良
般
舍
與
致
至
自
腾
脸
脑
能
胞
背
胁
肯
股
联
聋
聊
耽
耻
而
者
考
老
群
羞
美
置
罚
罗
网
缺
缴
缩
缘
编
综
维
续
继
统
绝
络
给
结
绑
经
绍
终
细
线
纸
纵
纳
纯
纪
级
约
红
纠
繁
給
絡
紹
累
紧
素
系
糗
粹
粒
类
米
箱
管
算
简
签
答
等
筆
第
符
笔
笑
端
章
竟
竞
站
立
窗
突
空
究
稳
稍
程
移
称
积
租
秒
科
种
离
福
禁
票
神
社
礼
示
磁
碼
確
确
破
码
短
知
睡
着
眼
真
看
省
盼
相
直
目
盘
盗
盖
益
盈
皇
的
百
白
登
痹
痛
疼
疷
疑
留
界
电
申
由
用
生
甚
理
球
現
班
现
环
玩
玛
率
獲
猜
狠
狂
狀
状
特
牵
物
版
片
爹
爱
燎
照
然
热
烫
烦
烈
為
点
炒
火
灣
激
澳
澡
漏
滴
满
滞
湖
游
港
清
添
深
淘
涩
涨
润
消
海
浦
测
流
活
洗
泪
注
波
法
泄
没
沒
汽
決
江
汉
汇
求
永
水
气
民
氏
毛
毕
比
每
母
段
殊
死
歹
步
此
正
止
歉
歀
款
欺
欢
次
欠
機
樣
模
標
概
检
梨
桌
案
框
格
根
核
样
校
栏
标
查
柜
染
某
果
林
构
板
来
条
束
村
材
权
杂
机
本
末
未
木
期
望
服
朋
有
月
會
最
曾
更
曰
暴
暂
智
景
晨
晚
晕
時
显
昵
是
昨
映
星
易
明
时
早
旧
旦
日
既
无
旗
方
新
断
料
斗
文
整
数
敢
教
敗
救
效
故
政
放
攻
改
收
支
擦
操
撤
撒
撇
摇
搬
搞
搁
揭
換
插
提
推
接
排
掉
授
捷
据
换
损
捏
捆
挽
挺
按
指
挂
持
拿
括
择
拨
拦
拥
拜
招
拖
拔
拒
拉
担
抽
押
抱
报
护
抢
折
投
把
技
承
找
批
扰
扩
扣
打
扎
才
手
所
房
户
戶
截
或
戒
我
成
戏
懂
慢
慌
態
感
意
愈
想
惠
惜
惑
情
您
悦
患
悄
恵
息
恩
恢
总
怪
性
急
思
怜
怕
怒
怎
态
怀
念
快
忙
忘
志
必
心
徽
徼
德
徴
微
循
得
很
待
径
征
往
影
录
当
归
强
弹
张
弟
引
式
弄
异
开
建
延
度
废
底
应
序
庆
广
幾
幼
并
年
平
干
常
帳
帮
带
帐
希
市
币
巴
巳
已
己
差
左
工
州
峰
岂
岁
山
属
展
屏
居
层
局
尾
尽
尼
就
尝
尚
少
小
将
封
寿
导
对
寒
富
密
寄
宽
容
家
害
客
审
实
宝
宜
定
官
完
安
它
宁
孩
学
存
字
子
娘
威
姓
姐
始
妳
妈
如
好
她
女
套
奖
奇
头
失
太
天
大
够
夜
多
外
夕
夏
复
备
处
声
士
壁
增
填
塘
堤
堆
基
域
型
垃
坚
块
坑
坏
址
圾
圳
地
在
圣
圖
國
圈
图
国
固
围
困
囯
园
因
回
四
嚒
噻
器
嘿
嘴
嘞
嘛
嘎
嗯
嗎
單
喜
善
喃
啦
啥
問
啊
商
唯
售
唉
哭
哪
哩
哦
哥
哟
哒
哑
哎
响
哈
品
咱
咯
咨
咒
和
咋
呼
呻
呵
周
呢
员
呗
呐
告
呆
呃
呀
吿
吹
吵
启
听
含
吧
否
吗
吖
向
后
名
同
吉
合
各
吃
司
号
右
史
台
可
叫
只
另
口
变
受
取
发
反
双
友
及
又
参
县
去
原
厚
厕
历
卸
卷
却
即
危
印
卫
卡
博
南
卖
单
卓
协
华
半
午
升
千
十
区
匹
北
化
包
勿
動
勒
劵
劲
助
动
务
加
功
办
力
剪
剩
前
刻
券
刷
制
到
别
刪
利
删
初
创
刚
划
切
分
击
出
凭
几
减
凌
准
冻
况
决
冲
冠
农
写
再
册
冇
内
养
具
其
兴
关
共
六
公
八
全
入
兑
免
光
先
充
元
儿
像
催
储
傍
偿
偷
偶
停
做
假
值
债
倦
借
候
倒
們
個
修
俩
信
保
便
侯
依
供
例
來
使
佰
你
作
余
何
体
住
低
位
但
伸
估
传
会
优
众
休
份
任
价
件
们
以
代
仟
付
他
从
仍
介
今
仅
什
人
亲
京
享
产
交
些
五
互
亏
于
二
事
争
了
乱
买
书
乡
习
也
九
乘
乐
乍
之
义
么
久
举
丽
主
为
丹
临
中
丫
个
丨
严
两
丢
东
业
世
且
专
与
不
下
上
三
万
七
一
䃼
の
っ
】
【
》
〉
。
、
⋯
⊙
→
⃣
…
•
”
“
‘
‍
 
ิ
ϖ
·
°
~
|
z
y
x
w
u
t
s
r
q
p
o
n
m
l
k
j
i
h
g
f
e
d
a
_
^
\
X
W
T
S
R
Q
P
O
J
I
H
G
D
C
A
@
?
>
:
9
8
7
6
5
4
3
2
1
0
/
.
-
,
+
*
)
(
'
%
$
#
"
!
